[X2Effect_ModifyCurrentStat]
StatChangedMessage="Psionic Conduit: <StatChanged/> Will"
;StatChangedMessage="Will Lost"

[X2DownloadableContentInfo_BstarsPerkPack]
+NewAbilityAvailabilityStrings[0] = "Unit does not have enough Will."